<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>このサイトについて | tokushima-so go</title>
</head>

<body>
    <header>
        <h1>このサイトについて</h1>
    </header>
    <main>
        <h2>目的</h2>
        <p>このサイトを通して、徳島を知らない人に魅力を知ってもらい、1つでも行きたいところを見つけてもらう。</p>
        <p>当サイトのご利用にあたっては、以下の内容をご確認いただき、ご承諾いただいたものといたします。
            また、内容は予告なく変更する場合がありますので、あらかじめご了承ください。</p>
        <h2>掲載情報について</h2>
        <p>このサイトは、QLIPプログラミングスクール　WEBプログラマー養成科第８期生のホームページです。
            このサイトの管理・運営は、WEBプログラマー養成科第８期生（以下　管理者）が行っています。
            （このサイトからリンクされたページが外部サイトである場合、管理者はその内容について責任を負いません。）？
            このサイトに関するご意見・ご感想はお問い合わせよりお寄せください。

            情報の掲載にあたっては、相当の注意をはらっていますが、機械等の誤操作やその他の事情によって、情報に誤りが生ずる場合があります。また、掲載されている情報は、発表時点のものです。閲覧時点で情報が異なる場合がありますので、あらかじめご了承ください。</p>
        <h2>著作権について</h2>
        <p>このサイトの著作権は、〇〇〇にあります。このサイトの情報・写真などのコンテンツを無断で複写・複製することは、著作権等、知的所有権の侵害となりますので、ご注意ください。</p>
        <h2>リンクについて</h2>
        <p>このサイトに対するリンクは必要に応じてご自由に行ってください。ただし画像などのページ構成要素に対してリンクを行う場合は、原典が明示される形で行ってください。明示されていない形での直接リンクなどは禁止します。</p>
        <h2>個人情報について</h2>
        <p>このサイトを通じてご提供いただく個人情報の取り扱いについては、〇〇〇個人情報保護基本方針および同規程に則り、適正に管理を行い、当該の目的以外での使用はいたしません。</p>

        <a href="">個人情報の取り扱い</a>


        <h2>アクセスログの収集・解析とクッキー（Cookie）の利用について</h2>
        <p>当Webサイトでは、利用者のアクセスをログ（履歴）として収集しております。アクセスログは（管理者）？の統計情報として、ユーザー利便性向上のためのマーケティングのために利用し、それ以外の目的に利用することはありません。</p>

        <!-- アクセスログの収集・解析にはGoogle社の提供するユニバーサル・アナリティクスを使用しております。ユニバーサル・アナリティクスでは、クッキー（cookie）を使用し、個人を特定する情報を含まずにログを収集します。収集されるログはGoogle社のプライバシーポリシーに基づいて管理されます。

        ユニバーサル・アナリティクスによるログ収集を無効にしたい場合は、以下より無効化を行ってください。
        Googleアナリティクスオプトアウト

        Google社のプライバシーポリシーやクッキーに関する説明は、以下をご参照ください。
        Googleプライバシーポリシー
         -->

        <h2>推奨環境について</h2>
        <h3>モニタ解像度</h3>
        <p>1024×768ピクセル以上</p>
        <p>このサイトでは、より安全で快適にご利用いただくために下記の環境を推奨いたします。</p>

        <h3>ブラウザ</h3>
        <table>
            <tbody>
                <tr>
                    <th>Windows</th>
                    <td>Internet Explorer 11</td>
                    <td>Microsoft Edge （最新版）</td>
                    <td>Mozilla Firefox （最新版）</td>
                    <td>Google Chrome （最新版）</td>
                </tr>
                <tr>
                    <th>Macintosh</th>
                    <td>Safari （最新版）</td>
                    <td>Mozilla Firefox （最新版）</td>
                    <td>Google Chrome （最新版）</td>
                </tr>
                <tr>
                    <th>iPhone</th>
                    <td>Safari （最新版）</td>
                </tr>
                <tr>
                    <th>Android</th>
                    <td>Google Chrome （最新版）</td>
                </tr>
            </tbody>
        </table>

        <h3>OS</h3>
        <table>
            <tbody>
                <tr>
                    <th>iPhone</th>
                    <td>iOS（最新版）</td>
                </tr>
                <tr>
                    <th>Android</th>
                    <td>Android 6.0以降</td>
                </tr>
            </tbody>
        </table>

        <h3>JavaScript</h3>
        <p>このサイトでは、より快適にご利用いただくため一部のコンテンツにおいてJavaScriptを使用しています。
            ご使用のブラウザ設定においてJavaScriptをオン (有効) にされていない場合に、正しく表示されないまたは操作ができない場合がありますので、ご了承ください。</p>
    </main>
    <footer>
    </footer>
</body>

</html>
